{
  "text": {
    "hey": 35,
    "hello": 34,
    "hi": 36,
    "there": 79,
    "good": 28,
    "morning": 50,
    "evening": 20,
    "moin": 49,
    "let": 45,
    "s": 63,
    "go": 26,
    "dude": 19,
    "goodmorning": 31,
    "goodevening": 30,
    "afternoon": 1,
    "cu": 15,
    "by": 7,
    "cee": 9,
    "you": 92,
    "later": 44,
    "night": 55,
    "bye": 8,
    "goodbye": 29,
    "have": 33,
    "a": 0,
    "nice": 54,
    "day": 16,
    "see": 68,
    "around": 5,
    "yes": 91,
    "y": 90,
    "indeed": 40,
    "of": 58,
    "course": 14,
    "that": 77,
    "sounds": 70,
    "correct": 13,
    "no": 56,
    "n": 52,
    "never": 53,
    "i": 39,
    "don": 18,
    "t": 74,
    "think": 80,
    "so": 69,
    "like": 46,
    "way": 85,
    "not": 57,
    "really": 62,
    "thanks": 76,
    "perfect": 60,
    "great": 32,
    "amazing": 3,
    "feeling": 25,
    "king": 43,
    "wonderful": 88,
    "am": 2,
    "very": 83,
    "going": 27,
    "to": 81,
    "save": 66,
    "the": 78,
    "world": 89,
    "super": 73,
    "stoked": 72,
    "extremely": 21,
    "my": 51,
    "was": 84,
    "horrible": 37,
    "sad": 65,
    "feel": 24,
    "well": 86,
    "disappointed": 17,
    "m": 47,
    "unhappy": 82,
    "extremly": 22,
    "saad": 64,
    "are": 4,
    "bot": 6,
    "human": 38,
    "talking": 75,
    "who": 87,
    "real": 61,
    "is": 41,
    "it": 42,
    "scam": 67,
    "pepsi": 59,
    "coca": 10,
    "cola": 11,
    "fanta": 23,
    "sprite": 71,
    "cold": 12,
    "mazza": 48
  },
  "intent": {
    "greet": 5,
    "goodbye": 4,
    "affirm": 0,
    "deny": 3,
    "mood_great": 6,
    "mood_unhappy": 7,
    "bot_challenge": 1,
    "cold_drink": 2
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_affirm": 12,
    "utter_cheer_up": 13,
    "utter_deny": 14,
    "utter_did_that_help": 15,
    "utter_goodbye": 16,
    "utter_greet": 17,
    "utter_happy": 18,
    "utter_iamabot": 19
  },
  "action_text": null,
  "intent_response_key": null
}