{
  "text": {
    "hey": 35,
    "hello": 34,
    "hi": 36,
    "there": 74,
    "good": 28,
    "morning": 48,
    "evening": 20,
    "moin": 47,
    "let": 43,
    "s": 60,
    "go": 26,
    "dude": 19,
    "goodmorning": 31,
    "goodevening": 30,
    "afternoon": 1,
    "cu": 15,
    "by": 7,
    "cee": 9,
    "you": 86,
    "later": 42,
    "night": 53,
    "bye": 8,
    "goodbye": 29,
    "have": 33,
    "a": 0,
    "nice": 52,
    "day": 16,
    "see": 64,
    "around": 5,
    "yes": 85,
    "y": 84,
    "indeed": 40,
    "of": 56,
    "course": 14,
    "that": 72,
    "sounds": 66,
    "correct": 13,
    "no": 54,
    "n": 50,
    "never": 51,
    "i": 39,
    "don": 18,
    "t": 70,
    "think": 75,
    "so": 65,
    "like": 44,
    "way": 80,
    "not": 55,
    "really": 59,
    "perfect": 58,
    "great": 32,
    "amazing": 3,
    "feeling": 25,
    "king": 41,
    "wonderful": 82,
    "am": 2,
    "very": 78,
    "going": 27,
    "to": 76,
    "save": 63,
    "the": 73,
    "world": 83,
    "super": 69,
    "stoked": 68,
    "extremely": 21,
    "my": 49,
    "was": 79,
    "horrible": 37,
    "sad": 62,
    "feel": 24,
    "well": 81,
    "disappointed": 17,
    "m": 45,
    "unhappy": 77,
    "extremly": 22,
    "saad": 61,
    "are": 4,
    "bot": 6,
    "human": 38,
    "talking": 71,
    "pepsi": 57,
    "coca": 10,
    "cola": 11,
    "fanta": 23,
    "sprite": 67,
    "cold": 12,
    "mazza": 46
  },
  "intent": {
    "greet": 5,
    "goodbye": 4,
    "affirm": 0,
    "deny": 3,
    "mood_great": 6,
    "mood_unhappy": 7,
    "bot_challenge": 1,
    "cold_drink": 2
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_cheer_up": 12,
    "utter_did_that_help": 13,
    "utter_goodbye": 14,
    "utter_greet": 15,
    "utter_happy": 16,
    "utter_iamabot": 17
  },
  "action_text": null,
  "intent_response_key": null
}