{
  "text": {
    "hey": 50,
    "hello": 49,
    "hi": 51,
    "there": 108,
    "good": 40,
    "morning": 71,
    "evening": 30,
    "moin": 70,
    "let": 65,
    "s": 90,
    "go": 38,
    "dude": 28,
    "goodmorning": 43,
    "goodevening": 42,
    "afternoon": 2,
    "cu": 22,
    "by": 11,
    "cee": 14,
    "you": 126,
    "later": 64,
    "night": 80,
    "bye": 12,
    "goodbye": 41,
    "have": 48,
    "a": 1,
    "nice": 79,
    "day": 23,
    "see": 95,
    "around": 7,
    "yes": 125,
    "y": 123,
    "indeed": 59,
    "of": 84,
    "course": 21,
    "that": 106,
    "sounds": 99,
    "correct": 20,
    "no": 81,
    "n": 75,
    "never": 77,
    "i": 56,
    "don": 26,
    "t": 103,
    "think": 109,
    "so": 96,
    "like": 67,
    "way": 115,
    "not": 82,
    "really": 89,
    "thanks": 105,
    "perfect": 86,
    "great": 45,
    "amazing": 4,
    "feeling": 34,
    "king": 63,
    "wonderful": 120,
    "am": 3,
    "very": 113,
    "going": 39,
    "to": 110,
    "save": 93,
    "the": 107,
    "world": 122,
    "super": 101,
    "stoked": 100,
    "extremely": 31,
    "my": 74,
    "was": 114,
    "horrible": 53,
    "sad": 92,
    "feel": 33,
    "well": 117,
    "disappointed": 24,
    "m": 68,
    "unhappy": 112,
    "extremly": 32,
    "saad": 91,
    "are": 6,
    "bot": 10,
    "human": 55,
    "talking": 104,
    "who": 119,
    "real": 88,
    "is": 60,
    "it": 62,
    "scam": 94,
    "how": 54,
    "can": 13,
    "contribute": 18,
    "do": 25,
    "contribution": 19,
    "what": 118,
    "move": 72,
    "forward": 35,
    "lets": 66,
    "on": 85,
    "social": 97,
    "worker": 121,
    "ngo": 78,
    "name": 76,
    "ishu": 61,
    "and": 5,
    "phone": 87,
    "number": 83,
    "__number__": 0,
    "himanshu": 52,
    "dravin": 27,
    "goswami": 44,
    "harsh": 47,
    "mail": 69,
    "id": 57,
    "gmail": 37,
    "com": 17,
    "christian": 15,
    "welfare": 116,
    "trust": 111,
    "h": 46,
    "yahoo": 124,
    "swadeshi": 102,
    "movement": 73,
    "foundation": 36,
    "blue": 9,
    "birds": 8,
    "society": 98,
    "email": 29,
    "co": 16,
    "in": 58
  },
  "intent": {
    "greet": 5,
    "goodbye": 4,
    "affirm": 0,
    "deny": 3,
    "mood_great": 8,
    "mood_unhappy": 10,
    "bot_challenge": 1,
    "contribution": 2,
    "social_worker": 12,
    "ngo": 11,
    "input_social": 7,
    "input_ngo": 6,
    "mood_greet": 9
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 12,
    "action_unlikely_intent": 13,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_ngo": 7,
    "action_social": 11,
    "utter_affirm": 14,
    "utter_button": 15,
    "utter_deny": 16,
    "utter_goodbye": 17,
    "utter_happy": 18,
    "utter_iamabot": 19,
    "utter_ngo": 20,
    "utter_second": 21,
    "utter_social_worker": 22,
    "utter_unhappy": 23
  },
  "action_text": null,
  "intent_response_key": null
}