{
  "text": {
    "hey": 36,
    "hello": 35,
    "hi": 37,
    "there": 81,
    "good": 29,
    "morning": 52,
    "evening": 21,
    "moin": 51,
    "let": 47,
    "s": 66,
    "go": 27,
    "dude": 20,
    "goodmorning": 32,
    "goodevening": 31,
    "afternoon": 1,
    "cu": 15,
    "by": 7,
    "cee": 10,
    "you": 95,
    "later": 46,
    "night": 58,
    "bye": 8,
    "goodbye": 30,
    "have": 34,
    "a": 0,
    "nice": 57,
    "day": 16,
    "see": 71,
    "around": 5,
    "yes": 94,
    "y": 93,
    "indeed": 42,
    "of": 61,
    "course": 14,
    "that": 79,
    "sounds": 73,
    "correct": 13,
    "no": 59,
    "n": 55,
    "never": 56,
    "i": 41,
    "don": 19,
    "t": 76,
    "think": 82,
    "so": 72,
    "like": 49,
    "way": 87,
    "not": 60,
    "really": 65,
    "thanks": 78,
    "perfect": 63,
    "great": 33,
    "amazing": 3,
    "feeling": 25,
    "king": 45,
    "wonderful": 91,
    "am": 2,
    "very": 85,
    "going": 28,
    "to": 83,
    "save": 69,
    "the": 80,
    "world": 92,
    "super": 75,
    "stoked": 74,
    "extremely": 22,
    "my": 54,
    "was": 86,
    "horrible": 38,
    "sad": 68,
    "feel": 24,
    "well": 88,
    "disappointed": 17,
    "m": 50,
    "unhappy": 84,
    "extremly": 23,
    "saad": 67,
    "are": 4,
    "bot": 6,
    "human": 40,
    "talking": 77,
    "who": 90,
    "real": 64,
    "is": 43,
    "it": 44,
    "scam": 70,
    "how": 39,
    "can": 9,
    "contribute": 11,
    "do": 18,
    "contribution": 12,
    "what": 89,
    "move": 53,
    "forward": 26,
    "lets": 48,
    "on": 62
  },
  "intent": {
    "greet": 5,
    "goodbye": 4,
    "affirm": 0,
    "deny": 3,
    "mood_great": 6,
    "mood_unhappy": 7,
    "bot_challenge": 1,
    "contribution": 2
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_affirm": 12,
    "utter_button": 13,
    "utter_cheer_up": 14,
    "utter_deny": 15,
    "utter_did_that_help": 16,
    "utter_goodbye": 17,
    "utter_greet": 18,
    "utter_happy": 19,
    "utter_iamabot": 20
  },
  "action_text": null,
  "intent_response_key": null
}